[
  "recent-files-obsidian",
  "obsidian-git",
  "obsidian-advanced-slides",
  "homepage",
  "make-md",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "tldraw"
]